[
  "templater-obsidian",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian42-brat",
  "obsidian-git",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-local-rest-api"
]